aaron-bond.better-comments
abusaidm.html-snippets
anseki.vscode-color
bungcip.better-toml
christian-kohler.npm-intellisense
CoenraadS.bracket-pair-colorizer-2
cssho.vscode-svgviewer
DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
donjayamanne.githistory
eamodio.gitlens
eg2.vscode-npm-script
esbenp.prettier-vscode
hollowtree.vue-snippets
HookyQR.beautify
johnpapa.vscode-peacock
JuanBlanco.solidity
karigari.chat
kisstkondoros.vscode-codemetrics
lextudio.restructuredtext
mgmcdermott.vscode-language-babel
mikestead.dotenv
mitchdenny.ecdc
ms-azuretools.vscode-docker
ms-python.python
ms-vscode.Go
ms-vsliveshare.vsliveshare
ms-vsliveshare.vsliveshare-audio
ms-vsliveshare.vsliveshare-pack
octref.vetur
redhat.vscode-yaml
rust-lang.rust
searKing.preview-vscode
serayuzgur.crates
streetsidesoftware.code-spell-checker
vscode-icons-team.vscode-icons
wix.vscode-import-cost
xabikos.JavaScriptSnippets
Zignd.html-css-class-completion
